{
    "the dress code of the burrial team makes them look like angels and this creat fearness in them.": [
        "the dress code of the burial team makes them look like angels and this create fearless in them",
        "the dress code of the burial team makes them look like angels and this great fearless in them"
    ],
    "those with symptoms of Ebola should quickly report  to health center.": [
        "those with symptoms of ebola should quickly report to health centre",
        "those with symptoms of ebola should quickly report to health enter"
    ],
    "No strager is allowed to entre the community,": [
        "no stranger is allowed to centre the community",
        "no stranger is allowed to enter the community"
    ],
    "Ebola has stoped them from doing all their activities": [
        "ebola has stopped them from doing all their activities",
        "ebola has stored them from doing all their activities"
    ],
    "Ambulance driver wash the Amblace at the water side where they used for laundry and bathing.": [
        "ambulance driver wash the ambulance at the water side where they used for laundry and bathing",
        "ambulance driver wash the embrace at the water side where they used for laundry and bathing"
    ],
    "those with symptoms of Ebola should quickly report to health center.": [
        "those with symptoms of ebola should quickly report to health centre",
        "those with symptoms of ebola should quickly report to health enter"
    ],
    "Community people are being stoped of their normal  and previous activities ": [
        "community people are being stopped of their normal and previous activities",
        "community people are being stored of their normal and previous activities"
    ],
    "People are so eager about the spead of ebola": [
        "people are so eager about the spread of ebola",
        "people are so eager about the speed of ebola"
    ],
    "The people said that, there is no health center closer to them and they are told not to buy medicine from non-doctors. Therefore how can they get ORS and panadol for first aid treatment.": [
        "the people said that there is no health centre closer to them and they are told not to buy medicine from conductors therefore how can they get ORS and paradox for first aid treatment",
        "the people said that there is no health enter closer to them and they are told not to buy medicine from conductors therefore how can they get ORS and paradox for first aid treatment"
    ],
    "People needs to believe that EVD is rea and it kills and cn be spread easily from one person to anoher.": [
        "people needs to believe that EVD is read and it kills and in be spread easily from one person to another",
        "people needs to believe that EVD is re and it kills and in be spread easily from one person to another"
    ],
    "body conteh, the community says they will not accept stragerin their avoide community the community peopie say they should avoid eating bush meat": [
        "body conte the community says they will not accept strangers their avoid community the community people say they should avoid eating bush meat",
        "body conte the community says they will not accept strategic their avoid community the community people say they should avoid eating bush meat"
    ],
    "theat attitudes cause the spred of the ebola in sierra leone": [
        "that attitudes cause the spread of the ebola in sierra leone",
        "that attitudes cause the speed of the ebola in sierra leone"
    ],
    "Late response from DHMT whenever they are called upon on issues relating o Ebola.": [
        "late response from DHMT whenever they are called upon on issues relating to ebola",
        "late response from DHMT whenever they are called upon on issues relating of ebola"
    ],
    "Concern over hardship as a result of Ebla and requested for supply of basic needs": [
        "concern over hardship as a result of ebola and requested for supply of basic needs",
        "concern over hardship as a result of ella and requested for supply of basic needs"
    ],
    "They said the the government should build a health centre and send medicine with a trained and qualified doctor for Rbola and food": [
        "they said the the government should build a health centre and send medicine with a trained and qualified doctor for ebola and food",
        "they said the the government should build a health centre and send medicine with a trained and qualified doctor for bola and food"
    ],
    "Need bocket, clorine and soap for effective hand wshing": [
        "need bucket chlorine and soap for effective hand washing",
        "need pocket chlorine and soap for effective hand washing"
    ],
    "The health workers are reating patient badly with no sympathy for them.": [
        "the health workers are eating patient badly with no sympathy for them",
        "the health workers are rating patient badly with no sympathy for them"
    ],
    "They said we should worl together with them inorder to Ebola.": [
        "they said we should work together with them order to ebola",
        "they said we should world together with them order to ebola"
    ],
    "the government should send to all the community health center to prevent them from Ebola.": [
        "the government should send to all the community health centre to prevent them from ebola",
        "the government should send to all the community health enter to prevent them from ebola"
    ],
    "The absence of Community Care Center": [
        "the absence of community care centre",
        "the absence of community care enter"
    ],
    "They need rubber buckets, soap, hand saniser, healter center, ORS and to prevent Ebola": [
        "they need rubber buckets soap hand kaiser heater centre ORS and to prevent ebola",
        "they need rubber buckets soap hand kaiser heater enter ORS and to prevent ebola"
    ],
    "Noo update of their family members that were taken to Kailahun": [
        "no update of their family members that were taken to callahan",
        "not update of their family members that were taken to callahan"
    ],
    "why is it that the burial team don‰Ûªt stop the sering.The conveyor team did not treat patient well": [
        "why is it that the burial team don not stop the spring .Th conveyor team did not treat patient well",
        "why is it that the burial team don it stop the spring .Th conveyor team did not treat patient well"
    ],
    "They will not touch sick people instaed they'll call 117. They'll like to see hand washing highly practiced in their community. ": [
        "they will not touch sick people instead they all call 117. they all like to see hand washing highly practices in their community",
        "they will not touch sick people instead they all call 117. they all like to see hand washing highly practice in their community"
    ],
    "community people are afraid to go to the health center because they're afraid of being accused of having ebola.": [
        "community people are afraid to go to the health centre because they re afraid of being accused of having ebola",
        "community people are afraid to go to the health enter because they re afraid of being accused of having ebola"
    ],
    "There children are no longer attending school. 2. It has stoped there normal traditional entertainment. Eg Bondo and Poro society.": [
        "there children are no longer attending school a it has stopped there normal traditional entertainment leg bond and poor society",
        "there children are no longer attending school a it has stored there normal traditional entertainment leg bond and porn society"
    ],
    "1. Ebola has put stop to traditional practces like the initiation of boys and girls in Poro and Bondo societies respectively, 2. No social activities like social activities disco dance and outing.": [
        "a ebola has put stop to traditional practices like the initiation of boys and girls in poor and bond societies respectively a no social activities like social activities disco dance and outing",
        "a ebola has put stop to traditional practices like the initiation of boys and girls in porn and bond societies respectively a no social activities like social activities disco dance and outing"
    ],
    "The people are concerned about the shutting down of schools which has resulted to theinpregnation oftheir children": [
        "the people are concerned about the shutting down of schools which has resulted to theinpregnation their children",
        "the people are concerned about the shutting down of schools which has resulted to theinpregnation other children"
    ],
    "The way the sick people are treated in health center": [
        "the way the sick people are treated in health centre",
        "the way the sick people are treated in health enter"
    ],
    "They need their own health center for the section": [
        "they need their own health centre for the section",
        "they need their own health enter for the section"
    ],
    "The community are very much concern about havin robber buckets and soap to wash their hands when entrying the village": [
        "the community are very much concern about having robber buckets and soap to wash their hands when entering the village",
        "the community are very much concern about having robber buckets and soap to wash their hands when trying the village"
    ],
    "It has stoped the development of our community": [
        "it has stopped the development of our community",
        "it has stored the development of our community"
    ],
    "The most concern is that they lack Health center": [
        "the most concern is that they lack health centre",
        "the most concern is that they lack health enter"
    ],
    "The Tradition of sharking hands has been a big problem to them as they don‰Ûªt even go to greet their neighbours in the next villages,Secret societies has been stoped,some of them earn their living from that.Eg the soway mamy get money from the number of children she joined in society,Some have move to other communities to joined those who washed dead bodies as a means of survival,": [
        "the tradition of sharking hands has been a big problem to them as they don not even go to greet their neighbours in the next villages ,Se societies has been stopped some of them earn their living from that .Eg the sway many get money from the number of children she joined in society ,So have move to other communities to joined those who washed dead bodies as a means of survival",
        "the tradition of sharking hands has been a big problem to them as they don it even go to greet their neighbours in the next villages ,Se societies has been stored some of them earn their living from that .Eg the sway may get money from the number of children she joined in society ,So have move to other communities to joined those who washed dead bodies as a means of survival"
    ],
    "They said they donnot understand the big English word spoken on the radio during Ebola programmes": [
        "they said they cannot understand the big english word spoken on the radio during ebola programmes",
        "they said they donna understand the big english word spoken on the radio during ebola programmes"
    ],
    "When the disea will end.": [
        "when the disease will end",
        "when the idea will end"
    ],
    "They want community health center.": [
        "they want community health centre",
        "they want community health enter"
    ],
    "Community needs a treatment center": [
        "community needs a treatment centre",
        "community needs a treatment enter"
    ],
    "The normal activities have stoped due to Ebola out break": [
        "the normal activities have stopped due to ebola out break",
        "the normal activities have stored due to ebola out break"
    ],
    "Their road is not motorable for burial team to easly reach them": [
        "their road is not memorable for burial team to early reach them",
        "their road is not memorable for burial team to easy reach them"
    ],
    "The burial team don‰Ûªt respond on time to their calls.": [
        "the burial team don not respond on time to their calls",
        "the burial team don it respond on time to their calls"
    ],
    "No education in he country for now,no freedom of movment,thecost of food and other thing are very high.": [
        "no education in he country for now no freedom of movement theist of food and other thing are very high",
        "no education in he country for now no freedom of moment theist of food and other thing are very high"
    ],
    "Government said that lut us stay were we are but there is no food for us.How are we going to live?": [
        "government said that out us stay were we are but there is no food for us .Ho are we going to live",
        "government said that but us stay were we are but there is no food for us .Ho are we going to live"
    ],
    "to leaft up band in the sections": [
        "to least up band in the sections",
        "to left up band in the sections"
    ],
    "They need help from government to continue thir community mobiliztion": [
        "they need help from government to continue their community mobilization",
        "they need help from government to continue this community mobilization"
    ],
    "The EVD has put hm in a funny position and they have been living as prisoners.": [
        "the EVD has put am in a funny position and they have been living as prisoners",
        "the EVD has put he in a funny position and they have been living as prisoners"
    ],
    "No freedom of movement and shortage of food, Inavailability of community care center": [
        "no freedom of movement and shortage of food unavailability of community care centre",
        "no freedom of movement and shortage of food unavailability of community care enter"
    ],
    "they dont have the opportunity to bury their love ones": [
        "they don have the opportunity to bury their love ones",
        "they done have the opportunity to bury their love ones"
    ],
    "If someone is sick ,he/she is to visit the health center": [
        "if someone is sick he she is to visit the health centre",
        "if someone is sick he she is to visit the health enter"
    ],
    "The concerns express ed are ;On freedom ,hardship,onbuisness flow and on schooling": [
        "the concerns express end are ;On freedom hardship business flow and on schooling",
        "the concerns express de are ;On freedom hardship business flow and on schooling"
    ],
    "Ebola has stoped our freedom of movement": [
        "ebola has stopped our freedom of movement",
        "ebola has stored our freedom of movement"
    ],
    "they need health center in the community": [
        "they need health centre in the community",
        "they need health enter in the community"
    ],
    "The ebolataskforce committee in hereko want an identification iteams to carry out there activities efficiently and peacefuly": [
        "the ebolataskforce committee in hereto want an identification teams to carry out there activities efficiently and peaceful",
        "the ebolataskforce committee in hereto want an identification items to carry out there activities efficiently and peaceful"
    ],
    "People suspected of being sick should be taken to the treatment center without delay, insteadof waiting for laboratory results.": [
        "people suspected of being sick should be taken to the treatment centre without delay instead waiting for laboratory results",
        "people suspected of being sick should be taken to the treatment enter without delay instead waiting for laboratory results"
    ],
    "Fear to go to health center, when sick because signs of ebola are similar to other diseases. Use of termometer checking machine ofen scare people. Gov't should provide more hand washing facilities to roral communities. Strict measures should be applied to enforce the bye laws.": [
        "fear to go to health centre when sick because signs of ebola are similar to other diseases use of thermometer checking machine open scare people gov to should provide more hand washing facilities to royal communities strict measures should be applied to enforce the bye laws",
        "fear to go to health enter when sick because signs of ebola are similar to other diseases use of thermometer checking machine open scare people gov to should provide more hand washing facilities to royal communities strict measures should be applied to enforce the bye laws"
    ],
    "Every District should have treatment center on its own.": [
        "every district should have treatment centre on its own",
        "every district should have treatment enter on its own"
    ],
    "Their main concern is to get more support and more infor mation shating. They want Ebola to end since it has resctricted their movement": [
        "their main concern is to get more support and more info nation shaking they want ebola to end since it has restricted their movement",
        "their main concern is to get more support and more info nation sharing they want ebola to end since it has restricted their movement"
    ],
    "They need a health center, rubber bucket and soap, ORS and hand sanitizer": [
        "they need a health centre rubber bucket and soap ORS and hand sanitizer",
        "they need a health enter rubber bucket and soap ORS and hand sanitizer"
    ],
    "Their should be isolateio center in any community": [
        "their should be isolation centre in any community",
        "their should be isolated enter in any community"
    ],
    "The discourage spraying of sick persons while in the Ambulance on their way to the treatment center": [
        "the discourage spraying of sick persons while in the ambulance on their way to the treatment centre",
        "the discourage spraying of sick persons while in the ambulance on their way to the treatment enter"
    ],
    "Education has been stoped by the Government, their children have stop going to School,unwanted pregnancy is on the increase,Their Lumors have been stoped,no planting and no harvest for them,No community group work is going on in their villages  anymore..": [
        "education has been stopped by the government their children have stop going to school unwanted pregnancy is on the increase ,Th tutors have been stopped no planting and no harvest for them ,No community group work is going on in their villages anymore",
        "education has been stored by the government their children have stop going to school unwanted pregnancy is on the increase ,Th tutors have been stored no planting and no harvest for them ,No community group work is going on in their villages anymore"
    ],
    "Wash Hnad facility.": [
        "wash hand facility",
        "wash had facility"
    ],
    "The use of money in fighting in ebola. Community holding centre. The attitude of the burial team. Low level of community Sensization.": [
        "the use of money in fighting in ebola community holding centre the attitude of the burial team low level of community sensitization",
        "the use of money in fighting in ebola community holding centre the attitude of the burial team low level of community sensation"
    ],
    "No community member is allowto under take any burial activities": [
        "no community member is allowed under take any burial activities",
        "no community member is allow under take any burial activities"
    ],
    "The outbreak has stoped them from eating their bush meat which they are not happy about.": [
        "the outbreak has stopped them from eating their bush meat which they are not happy about",
        "the outbreak has stored them from eating their bush meat which they are not happy about"
    ],
    "1.Movement is restrected 2.Education has stoped": [
        "1.Mo is restricted 2.Ed has stopped",
        "1.Mo is restricted 2.Ed has stored"
    ],
    "They request ed for food in their community": [
        "they request end for food in their community",
        "they request de for food in their community"
    ],
    "They pointed out that;because of neglence of the community on certain issues relating to the spreed of the virus obviously ebola epidemic will not end. No provision of basic food for affected person.": [
        "they pointed out that because of neglect of the community on certain issues relating to the spread of the virus obviously ebola epidemic will not end no provision of basic food for affected person",
        "they pointed out that because of neglect of the community on certain issues relating to the speed of the virus obviously ebola epidemic will not end no provision of basic food for affected person"
    ],
    "Most often the holding center mistake uninfeted and infected ebola patients while waiting for laboratory results(i.e, false positive and false negative)": [
        "most often the holding centre mistake uninfected and infected ebola patients while waiting for laboratory results i.e false positive and false negative",
        "most often the holding enter mistake uninfected and infected ebola patients while waiting for laboratory results i.e false positive and false negative"
    ],
    "Sickpeople should always be reported to the nearest health center": [
        "sickpeople should always be reported to the nearest health centre",
        "sickpeople should always be reported to the nearest health enter"
    ],
    "Lackof freedom of movement, closing of schools and the too maney ebola standard procedures": [
        "lack freedom of movement closing of schools and the too money ebola standard procedures",
        "lack freedom of movement closing of schools and the too many ebola standard procedures"
    ],
    "Their concern is that government should send nurses to the center": [
        "their concern is that government should send nurses to the centre",
        "their concern is that government should send nurses to the enter"
    ],
    "Ebola has stoped the education of our children and business also.": [
        "ebola has stopped the education of our children and business also",
        "ebola has stored the education of our children and business also"
    ],
    "Ebola has stoped their children from going to school,when will ebola finish.if Government will going to concerate certai mistakes.": [
        "ebola has stopped their children from going to school when will ebola finish if government will going to concert certain mistakes",
        "ebola has stored their children from going to school when will ebola finish if government will going to concert certain mistakes"
    ],
    "They need a health center.": [
        "they need a health centre",
        "they need a health enter"
    ],
    "The community are afraid to go to the helth center.": [
        "the community are afraid to go to the health centre",
        "the community are afraid to go to the health enter"
    ],
    "Their normal cultural pratices have stoped": [
        "their normal cultural practices have stopped",
        "their normal cultural practices have stored"
    ],
    "Ebola is worst than the 11 years rabel war in this country.": [
        "ebola is worst than the to years label war in this country",
        "ebola is worst than the of years label war in this country"
    ],
    "On how Ebola has stop their movment,they set up a check point in the community.": [
        "on how ebola has stop their movement they set up a check point in the community",
        "on how ebola has stop their moment they set up a check point in the community"
    ],
    "Government should pay rugular visit to the treatment center": [
        "government should pay regular visit to the treatment centre",
        "government should pay regular visit to the treatment enter"
    ],
    "no nearest health center, Restricted Movement": [
        "no nearest health centre restricted movement",
        "no nearest health enter restricted movement"
    ],
    "Praying to God for the eradition of Ebolain the country.": [
        "praying to god for the tradition of ebola the country",
        "praying to god for the tradition of explain the country"
    ],
    "More supply of saop ": [
        "more supply of stop",
        "more supply of shop"
    ],
    "Ebol a has stoped our traditional burial rights": [
        "ebola a has stopped our traditional burial rights",
        "bol a has stored our traditional burial rights"
    ],
    "Government s hould build holding and treatment centers in all district head quarter towns": [
        "government a should build holding and treatment centres in all district head quarter towns",
        "government a would build holding and treatment centres in all district head quarter towns"
    ],
    "Government should trian community people for burials": [
        "government should train community people for burials",
        "government should trial community people for burials"
    ],
    "The resdiness to fight against Ebolain their area,Government assistance for early response of the medical team.": [
        "the readiness to fight against ebola their area ,Go assistance for early response of the medical team",
        "the readiness to fight against explain their area ,Go assistance for early response of the medical team"
    ],
    "the commuinty said that they don‰Ûªt understant the radio teaching": [
        "the community said that they don not understand the radio teaching",
        "the community said that they don it understand the radio teaching"
    ],
    "why any death in the country should be buriel by the medical team.": [
        "why any death in the country should be burial by the medical team",
        "why any death in the country should be buried by the medical team"
    ],
    "The concerns is that the parent have paid their children school fees but the did nt sat to the exama and their female girl are getting pregnant why.": [
        "the concerns is that the parent have paid their children school fees but the did no sat to the exam and their female girl are getting pregnant why",
        "the concerns is that the parent have paid their children school fees but the did it sat to the exam and their female girl are getting pregnant why"
    ],
    "Attitude of burial team too poor , They don‰Ûªt have respect for their love once": [
        "attitude of burial team too poor they don not have respect for their love once",
        "attitude of burial team too poor they don it have respect for their love once"
    ],
    "Community people are being stoped of their norma activities, Also the Radio teaching, there children are not benefiting from it, Because not all Communities can accesses the Transmission": [
        "community people are being stopped of their norma activities also the radio teaching there children are not benefiting from it because not all communities can accesses the transmission",
        "community people are being stored of their norma activities also the radio teaching there children are not benefiting from it because not all communities can accesses the transmission"
    ],
    "Many people think we are now enemies because we don‰Ûªt allow them in our community.": [
        "many people think we are now enemies because we don not allow them in our community",
        "many people think we are now enemies because we don it allow them in our community"
    ],
    "does the government have any plan to develop an Ebola treatment center in our community?": [
        "does the government have any plan to develop an ebola treatment centre in our community",
        "does the government have any plan to develop an ebola treatment enter in our community"
    ],
    "They need holding center for emergencies.": [
        "they need holding centre for emergencies",
        "they need holding enter for emergencies"
    ],
    "Their concers was government should not see all dead cases as ebola related cases ": [
        "their concern was government should not see all dead cases as ebola related cases",
        "their concerns was government should not see all dead cases as ebola related cases"
    ],
    "Health center, Veronica rubber and soap": [
        "health centre veronica rubber and soap",
        "health enter veronica rubber and soap"
    ],
    "We are afraid to go to the health center": [
        "we are afraid to go to the health centre",
        "we are afraid to go to the health enter"
    ],
    "There is no treatment center or CCC in the Kamakwie section, so the people are afraid in case of any outbreak.": [
        "there is no treatment centre or CCC in the kamikaze section so the people are afraid in case of any outbreak",
        "there is no treatment enter or CCC in the kamikaze section so the people are afraid in case of any outbreak"
    ],
    "The ebola has stoped us from doing our business.": [
        "the ebola has stopped us from doing our business",
        "the ebola has stored us from doing our business"
    ],
    "Delays by the response center and ambulances is a concern": [
        "delays by the response centre and ambulances is a concern",
        "delays by the response enter and ambulances is a concern"
    ],
    "The only way to eradicate ebola is by enforcing by-laws  and the the task foce": [
        "the only way to eradicate ebola is by enforcing bylaws and the the task force",
        "the only way to eradicate ebola is by enforcing bylaws and the the task face"
    ],
    "We want the government to provide seprate abluance for pregent women": [
        "we want the government to provide separate ambulance for prevent women",
        "we want the government to provide separate balance for present women"
    ],
    "Why ebola dont have vaccine": [
        "why ebola don have vaccine",
        "why ebola done have vaccine"
    ],
    "Children are nolonger goin to school, No business": [
        "children are longer going to school no business",
        "children are longer join to school no business"
    ],
    "Their children are getting pregnant evey day": [
        "their children are getting pregnant every day",
        "their children are getting pregnant even day"
    ],
    "The want the government to creat a center for both men an women that have survived from ebola from 3 month.": [
        "the want the government to create a centre for both men an women that have survived from ebola from a month",
        "the want the government to great a enter for both men an women that have survived from ebola from a month"
    ],
    "We are not free to move as before. We are afraid to go to he health center because of this disease. The gov't has spent too much money on this disease. The disease has caused hardship in our community. It caused enemity among people.": [
        "we are not free to move as before we are afraid to go to he health centre because of this disease the gov to has spent too much money on this disease the disease has caused hardship in our community it caused enmity among people",
        "we are not free to move as before we are afraid to go to he health enter because of this disease the gov to has spent too much money on this disease the disease has caused hardship in our community it caused enmity among people"
    ],
    "Building of community health center": [
        "building of community health centre",
        "building of community health enter"
    ],
    "Strangers entrying their community": [
        "strangers entering their community",
        "strangers trying their community"
    ],
    "The people said they will secre their community but they need batery": [
        "the people said they will secret their community but they need battery",
        "the people said they will secure their community but they need battery"
    ],
    "The concern about food also concerns about community center": [
        "the concern about food also concerns about community centre",
        "the concern about food also concerns about community enter"
    ],
    "The community need health center, Veronicaa rubber and soap and they need physical help form the government": [
        "the community need health centre veronica rubber and soap and they need physical help form the government",
        "the community need health enter veronica rubber and soap and they need physical help form the government"
    ],
    "Drog supplied by the N G O, Health facility": [
        "dog supplied by the a a to health facility",
        "drug supplied by the a a of health facility"
    ],
    "Fear they will contact ebola if they go to the health center for treatment.": [
        "fear they will contact ebola if they go to the health centre for treatment",
        "fear they will contact ebola if they go to the health enter for treatment"
    ],
    "We need health center in our community.": [
        "we need health centre in our community",
        "we need health enter in our community"
    ],
    "The availability of O R S": [
        "the availability of to a a",
        "the availability of of a a"
    ],
    "Ebola has stopped education, farming etc‰Û_": [
        "ebola has stopped education farming etc to",
        "ebola has stopped education farming etc of"
    ],
    "Since the outbreak of Ebola, this community has not received any veronivcal buckts and preventive gears to fight Ebola": [
        "since the outbreak of ebola this community has not received any veronica buckets and preventive gears to fight ebola",
        "since the outbreak of ebola this community has not received any veronica bucks and preventive gears to fight ebola"
    ],
    "Wbola has brouht about Poverty ": [
        "ebola has brought about poverty",
        "bola has brought about poverty"
    ],
    "government should provide medication for quarantine homes,when ever a patient is taken to treatment center": [
        "government should provide medication for quarantine homes when ever a patient is taken to treatment centre",
        "government should provide medication for quarantine homes when ever a patient is taken to treatment enter"
    ],
    "Government should build more treatment center": [
        "government should build more treatment centre",
        "government should build more treatment enter"
    ],
    "Any one who is sick should go for treatment at the treatment center": [
        "any one who is sick should go for treatment at the treatment centre",
        "any one who is sick should go for treatment at the treatment enter"
    ],
    "The issuse of education for their childern.": [
        "the issue of education for their children",
        "the issues of education for their children"
    ],
    "They don‰Ûªt like the manner in whch the health team are treating the sick by spraying chlorine as that will also lead to their dead.": [
        "they don not like the manner in which the health team are treating the sick by spraying chlorine as that will also lead to their dead",
        "they don it like the manner in which the health team are treating the sick by spraying chlorine as that will also lead to their dead"
    ],
    "Gov't sould try and provide vaccine for ebola. ": [
        "gov to should try and provide vaccine for ebola",
        "gov to would try and provide vaccine for ebola"
    ],
    "Building of a community health center": [
        "building of a community health centre",
        "building of a community health enter"
    ],
    "ORS, safe drinking water well, health center, ruber bucket and soap": [
        "ORS, safe drinking water well health centre rubber bucket and soap",
        "ORS, safe drinking water well health enter rubber bucket and soap"
    ],
    "It ealy haerd for them as ebola brings set back for their business and method to stop the sick": [
        "it early hard for them as ebola brings set back for their business and method to stop the sick",
        "it easy hard for them as ebola brings set back for their business and method to stop the sick"
    ],
    "Don‰Ûªt touch, Don‰Ûªt burial, Don‰Ûªt take care of the sick, No eating as bush meat": [
        "don not touch don not burial don not take care of the sick no eating as bush meat",
        "don it touch don it burial don it take care of the sick no eating as bush meat"
    ],
    "Their concers are government should stop paying the ebola worker weekly if not they will not end the ebola disease quickly in the country": [
        "their concern are government should stop paying the ebola worker weekly if not they will not end the ebola disease quickly in the country",
        "their concerns are government should stop paying the ebola worker weekly if not they will not end the ebola disease quickly in the country"
    ],
    "The community need health center, Veronicaa rubber and soap": [
        "the community need health centre veronica rubber and soap",
        "the community need health enter veronica rubber and soap"
    ],
    "The poor road network and long distance to treatment center.": [
        "the poor road network and long distance to treatment centre",
        "the poor road network and long distance to treatment enter"
    ],
    "If we go to the health center they will say we have ebola.": [
        "if we go to the health centre they will say we have ebola",
        "if we go to the health enter they will say we have ebola"
    ],
    "We want ebola to end at theend of December.": [
        "we want ebola to end at teen of december",
        "we want ebola to end at then of december"
    ],
    "Drinking of O R S": [
        "drinking of to a a",
        "drinking of of a a"
    ],
    "Continous alarm of the Ambulance will creat fear and up set": [
        "continuous alarm of the ambulance will create fear and up set",
        "continuous alarm of the ambulance will great fear and up set"
    ],
    "If someone goes to the holding center will the nurses provide everything for him/her?": [
        "if someone goes to the holding centre will the nurses provide everything for him her",
        "if someone goes to the holding enter will the nurses provide everything for him her"
    ],
    "How is Ebola spred and what are some of its  signs?": [
        "how is ebola spread and what are some of its signs",
        "how is ebola speed and what are some of its signs"
    ],
    "The normal activities and relationship with their family members have stoped": [
        "the normal activities and relationship with their family members have stopped",
        "the normal activities and relationship with their family members have stored"
    ],
    "they stop us to of eating bush meat,what can be the other of eatin it": [
        "they stop us to of eating bush meat what can be the other of eating it",
        "they stop us to of eating bush meat what can be the other of latin it"
    ],
    "Community people are being stoped of their normal  and previous activities, Also the Radio teaching, there children are not benefiting from it, Because not all Communities can accesses the Transmission": [
        "community people are being stopped of their normal and previous activities also the radio teaching there children are not benefiting from it because not all communities can accesses the transmission",
        "community people are being stored of their normal and previous activities also the radio teaching there children are not benefiting from it because not all communities can accesses the transmission"
    ],
    "Why are women not part of the burial taem?": [
        "why are women not part of the burial team",
        "why are women not part of the burial them"
    ],
    "will ebola realy come to end?why people who die not out of ebola were not given the right to burry their dead?the first ebola burial team was unaccepted": [
        "will ebola ready come to end why people who die not out of ebola were not given the right to burry their dead the first ebola burial team was unaccepted",
        "will ebola real come to end why people who die not out of ebola were not given the right to burry their dead the first ebola burial team was unaccepted"
    ],
    "The community need health center, veronica rubbers and soap and also they need help form government": [
        "the community need health centre veronica rubbers and soap and also they need help form government",
        "the community need health enter veronica rubbers and soap and also they need help form government"
    ],
    "we are afraid of going to the health center.": [
        "we are afraid of going to the health centre",
        "we are afraid of going to the health enter"
    ],
    "Go to nearest health center when sick": [
        "go to nearest health centre when sick",
        "go to nearest health enter when sick"
    ],
    "They belive that the Ebla virus is real and they ready to work to end the spread of the virus.": [
        "they believe that the ebola virus is real and they ready to work to end the spread of the virus",
        "they believe that the ella virus is real and they ready to work to end the spread of the virus"
    ],
    "Ebola have stoped us not to celebrate december. Is has also stoped our children from going to school": [
        "ebola have stopped us not to celebrate december is has also stopped our children from going to school",
        "ebola have stored us not to celebrate december is has also stored our children from going to school"
    ],
    "The ebola has stoped us from travelling.": [
        "the ebola has stopped us from travelling",
        "the ebola has stored us from travelling"
    ],
    "We don‰Ûªt hahe  various rubbers and soap to wish our hands": [
        "we don not have various rubbers and soap to wish our hands",
        "we don it have various rubbers and soap to wish our hands"
    ],
    "Trian and provide equipment to community members for burial": [
        "train and provide equipment to community members for burial",
        "trial and provide equipment to community members for burial"
    ],
    "Visit health center if feeling unwell": [
        "visit health centre if feeling unwell",
        "visit health enter if feeling unwell"
    ],
    "Their farming land has been used to build the CMC and grave yeard": [
        "their farming land has been used to build the CMC and grave years",
        "their farming land has been used to build the CMC and grave year"
    ],
    "they should keep all those who are in qurantine home,and remove all those who are negaton bebore 21 days": [
        "they should keep all those who are in quarantine home and remove all those who are negation before to days",
        "they should keep all those who are in quarantine home and remove all those who are negation before of days"
    ],
    "Include community peopl in the burial team, Improment on the lines": [
        "include community people in the burial team implement on the lines",
        "include community people in the burial team improvement on the lines"
    ],
    "The spreed of Ebola Virus within the Chiefdom is the concern to the communities": [
        "the spread of ebola virus within the chiefdom is the concern to the communities",
        "the speed of ebola virus within the chiefdom is the concern to the communities"
    ],
    "They want g0vernment t0 create a center f0r th0se wh0 have survive fr0m Eb0la.": [
        "they want g0v to create a centre f0r these why have survive from ebola",
        "they want g0v to create a enter f0r these who have survive from ebola"
    ],
    "Government must stop given mone for Ebola": [
        "government must stop given one for ebola",
        "government must stop given more for ebola"
    ],
    "If the community people work together there wll be no case of ebola": [
        "if the community people work together there will be no case of ebola",
        "if the community people work together there all be no case of ebola"
    ],
    "allow all sick person to go to the nearest health center.": [
        "allow all sick person to go to the nearest health centre",
        "allow all sick person to go to the nearest health enter"
    ],
    "To eradicate ebola in the community and the country as a whole  and the provision fo veronica buckets to enhence hand washing.": [
        "to eradicate ebola in the community and the country as a whole and the provision to veronica buckets to enhance hand washing",
        "to eradicate ebola in the community and the country as a whole and the provision of veronica buckets to enhance hand washing"
    ],
    "No free movement of people,our children are not going to school, all social activities have stoped, presently there is increase in teenage pregnancy": [
        "no free movement of people our children are not going to school all social activities have stopped presently there is increase in teenage pregnancy",
        "no free movement of people our children are not going to school all social activities have stored presently there is increase in teenage pregnancy"
    ],
    "Their concern is that the schooling of their children is disturbed and the Lumor where they get their daily bried is also been disturbed": [
        "their concern is that the schooling of their children is disturbed and the luxor where they get their daily buried is also been disturbed",
        "their concern is that the schooling of their children is disturbed and the luxor where they get their daily tried is also been disturbed"
    ],
    "All of business transaction has stoped becouse of Ebola in thye country.": [
        "all of business transaction has stopped because of ebola in the country",
        "all of business transaction has stored because of ebola in the country"
    ],
    "We used to burried our people with greate honour in accordance withyour tradition. But to day Ebola has stoped all that and our people are not burry as the way we used to do.": [
        "we used to buried our people with create honour in accordance without tradition but to day ebola has stopped all that and our people are not burry as the way we used to do",
        "we used to buried our people with great honour in accordance without tradition but to day ebola has stored all that and our people are not burry as the way we used to do"
    ],
    "They will fight Ebola epidemic by working with beye laws": [
        "they will fight ebola epidemic by working with bye laws",
        "they will fight ebola epidemic by working with eye laws"
    ],
    "Working on the beye laws on district Ebola task force": [
        "working on the bye laws on district ebola task force",
        "working on the eye laws on district ebola task force"
    ],
    "The only way to eradicate ebola is by enforcing beye-laws  and the the task foce": [
        "the only way to eradicate ebola is by enforcing bylaws and the the task force",
        "the only way to eradicate ebola is by enforcing bylaws and the the task face"
    ],
    "Why doctors don‰Ûªt survive the Ebola virus": [
        "why doctors don not survive the ebola virus",
        "why doctors don it survive the ebola virus"
    ],
    "Government to permit community members to pray on their love one before burring them.": [
        "government to permit community members to pray on their love one before burying them",
        "government to permit community members to pray on their love one before burning them"
    ],
    "The government don‰Ûªt treat the villagers better in the fight against ebola": [
        "the government don not treat the villagers better in the fight against ebola",
        "the government don it treat the villagers better in the fight against ebola"
    ],
    "Distance to health center, Veronoca bucket are bid problem in the community.": [
        "distance to health centre veronica bucket are bid problem in the community",
        "distance to health enter veronica bucket are bid problem in the community"
    ],
    "lack of hand washing rubber bucket and saop.": [
        "lack of hand washing rubber bucket and stop",
        "lack of hand washing rubber bucket and shop"
    ],
    "The community is asking for more medica improvement": [
        "the community is asking for more medical improvement",
        "the community is asking for more media improvement"
    ],
    "the govern ment should qurantine the whole country and provide food for them ,so that ebola will end in sierra leonee": [
        "the govern meat should quarantine the whole country and provide food for them so that ebola will end in sierra leone",
        "the govern men should quarantine the whole country and provide food for them so that ebola will end in sierra leone"
    ],
    "They want government to create a center for those who have survive from Ebola.": [
        "they want government to create a centre for those who have survive from ebola",
        "they want government to create a enter for those who have survive from ebola"
    ],
    "The government is still building treatments center and yet the Ebola is not coming to an end": [
        "the government is still building treatments centre and yet the ebola is not coming to an end",
        "the government is still building treatments enter and yet the ebola is not coming to an end"
    ],
    "the ebola virus has stoped their commercial activities": [
        "the ebola virus has stopped their commercial activities",
        "the ebola virus has stored their commercial activities"
    ],
    "The spread of Ebola in our communities is due to poor medica facilities in the health centres.": [
        "the spread of ebola in our communities is due to poor medical facilities in the health centres",
        "the spread of ebola in our communities is due to poor media facilities in the health centres"
    ],
    "they should keep all those who are in qurantine home,and remove all those who are negetive before 21 days": [
        "they should keep all those who are in quarantine home and remove all those who are negative before to days",
        "they should keep all those who are in quarantine home and remove all those who are negative before of days"
    ],
    "why did ebola don‰Ûªt have a medicine?": [
        "why did ebola don not have a medicine",
        "why did ebola don it have a medicine"
    ],
    "ebola had stoped their trading.": [
        "ebola had stopped their trading",
        "ebola had stored their trading"
    ],
    "ebola kills faster, movement restricted and no cultural practics again in our communities.": [
        "ebola kills faster movement restricted and no cultural practices again in our communities",
        "ebola kills faster movement restricted and no cultural practice again in our communities"
    ],
    "ebala and malaria had the same symtoms": [
        "ebola and malaria had the same symptoms",
        "bala and malaria had the same symptoms"
    ],
    "The manner in which the Burial team dress ie PPE": [
        "the manner in which the burial team dress is PPE",
        "the manner in which the burial team dress in PPE"
    ],
    "Many people have died of this deadlt virus": [
        "many people have died of this deadly virus",
        "many people have died of this dealt virus"
    ],
    "We don‰Ûªt shake hand with nobody": [
        "we don not shake hand with nobody",
        "we don it shake hand with nobody"
    ],
    "They said they want a holding center": [
        "they said they want a holding centre",
        "they said they want a holding enter"
    ],
    "Theyneedto be trained for bural and they also need veronica bucket": [
        "theyneedto be trained for burial and they also need veronica bucket",
        "theyneedto be trained for rural and they also need veronica bucket"
    ],
    "Restrictred of movement No pure water N o school and business": [
        "restricted of movement no pure water a to school and business",
        "restricted of movement no pure water a of school and business"
    ],
    "Our children are not going to school, all social activities have been stoped, presently there is increase in teenage pregnancy": [
        "our children are not going to school all social activities have been stopped presently there is increase in teenage pregnancy",
        "our children are not going to school all social activities have been stored presently there is increase in teenage pregnancy"
    ],
    "We find it very difficult to reach the health center because of poor road Network": [
        "we find it very difficult to reach the health centre because of poor road network",
        "we find it very difficult to reach the health enter because of poor road network"
    ],
    "We used to burried our people  in connection with our tradition. But to day Ebola has stoped all that and our people are not burry as the way we used to do.": [
        "we used to buried our people in connection with our tradition but to day ebola has stopped all that and our people are not burry as the way we used to do",
        "we used to buried our people in connection with our tradition but to day ebola has stored all that and our people are not burry as the way we used to do"
    ],
    "They want schools to be re-open. They also raised concerned that WFP have registered them sice but no food supply has been received from them.": [
        "they want schools to be reopen they also raised concerned that WFP have registered them sick but no food supply has been received from them",
        "they want schools to be reopen they also raised concerned that WFP have registered them site but no food supply has been received from them"
    ],
    "No schooling, economics hardship, no caultural practics": [
        "no schooling economics hardship no cultural practices",
        "no schooling economics hardship no cultural practice"
    ],
    "they want ot bury their dead": [
        "they want to bury their dead",
        "they want of bury their dead"
    ],
    "They want to witness in the bural process": [
        "they want to witness in the burial process",
        "they want to witness in the rural process"
    ],
    "ebola has stoped our traditional medicine which we use to get our living from.": [
        "ebola has stopped our traditional medicine which we use to get our living from",
        "ebola has stored our traditional medicine which we use to get our living from"
    ],
    "Most of the community members raised concern about the too much speed of the ambulance while taking sick people to the treatment center": [
        "most of the community members raised concern about the too much speed of the ambulance while taking sick people to the treatment centre",
        "most of the community members raised concern about the too much speed of the ambulance while taking sick people to the treatment enter"
    ],
    "Ebola has stoped them from social activities": [
        "ebola has stopped them from social activities",
        "ebola has stored them from social activities"
    ],
    "Ebola has stoped us from enjoying our bush meat.": [
        "ebola has stopped us from enjoying our bush meat",
        "ebola has stored us from enjoying our bush meat"
    ],
    "It has limitted our children form goin to school, has also restricted our movement": [
        "it has limited our children form going to school has also restricted our movement",
        "it has limited our children form join to school has also restricted our movement"
    ],
    "Ebola has stoped their children from going to school": [
        "ebola has stopped their children from going to school",
        "ebola has stored their children from going to school"
    ],
    "Ebola has stoped them from doing their business as their source of income": [
        "ebola has stopped them from doing their business as their source of income",
        "ebola has stored them from doing their business as their source of income"
    ],
    "Ebola has stoped children from going to school as well as restricted movement": [
        "ebola has stopped children from going to school as well as restricted movement",
        "ebola has stored children from going to school as well as restricted movement"
    ],
    "Should avoid traditional practices suc as hunting": [
        "should avoid traditional practices sun as hunting",
        "should avoid traditional practices such as hunting"
    ],
    "President of Foindu community want to know when schools will reopen ?": [
        "president of found community want to know when schools will reopen",
        "president of find community want to know when schools will reopen"
    ],
    "Owilding of health center in the community": [
        "wilding of health centre in the community",
        "wilding of health enter in the community"
    ],
    "Ebol is real after Ebola there would be lot of teenage pregnancy in this community especially the school going girls": [
        "ebola is real after ebola there would be lot of teenage pregnancy in this community especially the school going girls",
        "bol is real after ebola there would be lot of teenage pregnancy in this community especially the school going girls"
    ],
    "The health workers are not give care to other sicknesses due to the fear of ctacting the virus": [
        "the health workers are not give care to other sicknesses due to the fear of catching the virus",
        "the health workers are not give care to other sicknesses due to the fear of starting the virus"
    ],
    "no information from the treatment center": [
        "no information from the treatment centre",
        "no information from the treatment enter"
    ],
    "They quarantined us for 42 days without providing surfficient foods": [
        "they quarantined us for to days without providing sufficient foods",
        "they quarantined us for of days without providing sufficient foods"
    ],
    "When is the reopening of the schools?, Promisses wre made due to Eola they are fulfilled": [
        "when is the reopening of the schools promises are made due to ebola they are fulfilled",
        "when is the reopening of the schools promises are made due to cola they are fulfilled"
    ],
    "The mone sent to fight Ebola is been spent on people's private issues": [
        "the one sent to fight ebola is been spent on people a private issues",
        "the more sent to fight ebola is been spent on people a private issues"
    ],
    "Community needs healp to save their community like backet": [
        "community needs help to save their community like bucket",
        "community needs help to save their community like basket"
    ],
    "They have stoped their enjoyment of the bush meat.": [
        "they have stopped their enjoyment of the bush meat",
        "they have stored their enjoyment of the bush meat"
    ],
    "We are between sections, Bombali sherbora and makari gbanti,becouse of that any development in the community stop at bombali sherbora.": [
        "we are between sections bombay sierra and malaria anti because of that any development in the community stop at bombay sierra",
        "we are between sections bombay sierra and safari anti because of that any development in the community stop at bombay sierra"
    ],
    "for now, Government ahs blocked us from moving from one district to another, so we want the government to help us with Maggie, Salt, rice and other cooking condiments. The burial team is using hand gloves to protect themselves, as community people we also need.": [
        "for now government has blocked us from moving from one district to another so we want the government to help us with maggie salt rice and other cooking condiments the burial team is using hand gloves to protect themselves as community people we also need",
        "for now government as blocked us from moving from one district to another so we want the government to help us with maggie salt rice and other cooking condiments the burial team is using hand gloves to protect themselves as community people we also need"
    ],
    "Government to provide health center for their community sa they do not have easy access to heatth center": [
        "government to provide health centre for their community a they do not have easy access to health centre",
        "government to provide health enter for their community a they do not have easy access to health enter"
    ],
    "Ebola casea has reduce so we need to be attentive": [
        "ebola cases has reduce so we need to be attentive",
        "ebola case has reduce so we need to be attentive"
    ],
    "Burial team should collaborate with family members in the bural process": [
        "burial team should collaborate with family members in the burial process",
        "burial team should collaborate with family members in the rural process"
    ],
    "We want government to to creat a special place for survivors for three month": [
        "we want government to to create a special place for survivors for three month",
        "we want government to to great a special place for survivors for three month"
    ],
    "The government should provide more communiity care center": [
        "the government should provide more community care centre",
        "the government should provide more community care enter"
    ],
    "People need to visit the health center frequently to know their status": [
        "people need to visit the health centre frequently to know their status",
        "people need to visit the health enter frequently to know their status"
    ],
    "We are not happy aout the backwardness of education and the restriction of our movement.": [
        "we are not happy out the backwardness of education and the restriction of our movement",
        "we are not happy about the backwardness of education and the restriction of our movement"
    ],
    "They expressed that Ebola have caused a hig rate of Teenage pregnancy and praying that it come an end.": [
        "they expressed that ebola have caused a high rate of teenage pregnancy and praying that it come an end",
        "they expressed that ebola have caused a his rate of teenage pregnancy and praying that it come an end"
    ],
    "Ebola is real therefore they are to take greate measures": [
        "ebola is real therefore they are to take create measures",
        "ebola is real therefore they are to take great measures"
    ],
    "The sound of the Ambulance creat panic in them": [
        "the sound of the ambulance create panic in them",
        "the sound of the ambulance great panic in them"
    ],
    "The reopning of schools that stands still because of Ebola and we don'mt know the actuall time of Ebola to get finish.": [
        "the reopening of schools that stands still because of ebola and we don at know the actually time of ebola to get finish",
        "the reopening of schools that stands still because of ebola and we don it know the actually time of ebola to get finish"
    ],
    "The ropening of schools and hing cos of transportation": [
        "the reopening of schools and hing cos of transportation",
        "the opening of schools and hing cos of transportation"
    ],
    "The ebola has stoped us from runing our businesses ": [
        "the ebola has stopped us from running our businesses",
        "the ebola has stored us from running our businesses"
    ],
    "The dealy in respond from the burial team": [
        "the delay in respond from the burial team",
        "the deals in respond from the burial team"
    ],
    "The government has to maintain the treatment center after Ebola": [
        "the government has to maintain the treatment centre after ebola",
        "the government has to maintain the treatment enter after ebola"
    ],
    "Government should tret quarantee homes before quarantee them.": [
        "government should treat guarantee homes before guarantee them",
        "government should tree guarantee homes before guarantee them"
    ],
    "Ebola has stoped their children not go to school.": [
        "ebola has stopped their children not go to school",
        "ebola has stored their children not go to school"
    ],
    "Whosoever they take to the treatment center is injected to death.": [
        "whosoever they take to the treatment centre is injected to death",
        "whosoever they take to the treatment enter is injected to death"
    ],
    "We want commnity health center. We want our children to have free education.": [
        "we want community health centre we want our children to have free education",
        "we want community health enter we want our children to have free education"
    ],
    "Ebola has creat large number of teenage pregnancy in our society": [
        "ebola has create large number of teenage pregnancy in our society",
        "ebola has great large number of teenage pregnancy in our society"
    ],
    "We are realy thired of ebola and want it to go now so that development wil resume.": [
        "we are ready third of ebola and want it to go now so that development will resume",
        "we are real third of ebola and want it to go now so that development will resume"
    ],
    "Government to provide health center for their community .": [
        "government to provide health centre for their community",
        "government to provide health enter for their community"
    ],
    "That Ebola has restricted their movenet as well as trade fares": [
        "that ebola has restricted their movement as well as trade fares",
        "that ebola has restricted their moment as well as trade fares"
    ],
    "We are concern about the ebola mecine or vaccine": [
        "we are concern about the ebola medicine or vaccine",
        "we are concern about the ebola machine or vaccine"
    ],
    "To let Ebola don‰Ûªt enter the community ,everyone should respect the bye law": [
        "to let ebola don not enter the community everyone should respect the bye law",
        "to let ebola don it enter the community everyone should respect the bye law"
    ],
    "We don‰Ûªt have enough food because of the restriction of movement.We are not free to carry on our normal activities and our childern need to go back to school": [
        "we don not have enough food because of the restriction of movement .We are not free to carry on our normal activities and our children need to go back to school",
        "we don it have enough food because of the restriction of movement .We are not free to carry on our normal activities and our children need to go back to school"
    ],
    "Ebola has stoped them from developing,": [
        "ebola has stopped them from developing",
        "ebola has stored them from developing"
    ],
    "We are not having free movement to do our business in other parts of the country. We need community health center.": [
        "we are not having free movement to do our business in other parts of the country we need community health centre",
        "we are not having free movement to do our business in other parts of the country we need community health enter"
    ],
    "We realy need trainings on ebola to help fight the virus": [
        "we ready need trainings on ebola to help fight the virus",
        "we real need trainings on ebola to help fight the virus"
    ],
    "If we all abaid by the bye-laws we will beat ebola": [
        "if we all avoid by the bylaws we will beat ebola",
        "if we all said by the bylaws we will beat ebola"
    ],
    "The government should provide more treatment center in the country": [
        "the government should provide more treatment centre in the country",
        "the government should provide more treatment enter in the country"
    ],
    "There is ni free movement, No education for the childern No respect  for dead body.": [
        "there is no free movement no education for the children no respect for dead body",
        "there is in free movement no education for the children no respect for dead body"
    ],
    "Survivors be kept somewhere untill after 90 days": [
        "survivors be kept somewhere until after to days",
        "survivors be kept somewhere until after of days"
    ],
    "Why people don‰Ûªt come to remote communities to sensitize": [
        "why people don not come to remote communities to sensitize",
        "why people don it come to remote communities to sensitize"
    ],
    "The health center is not functionning": [
        "the health centre is not functioning",
        "the health enter is not functioning"
    ],
    "The want Ebola to finish in Sierra Leons.": [
        "the want ebola to finish in sierra leone",
        "the want ebola to finish in sierra lens"
    ],
    "Close observation of the the Ebola survivors  after they shall have left the treatment center for a period of 90 days": [
        "close observation of the the ebola survivors after they shall have left the treatment centre for a period of to days",
        "close observation of the the ebola survivors after they shall have left the treatment enter for a period of of days"
    ],
    "They want government to provide them with health center": [
        "they want government to provide them with health centre",
        "they want government to provide them with health enter"
    ],
    "That Ebola has stoped all the educational system in the country": [
        "that ebola has stopped all the educational system in the country",
        "that ebola has stored all the educational system in the country"
    ],
    "That Ebola has stoped all of their developmental activities in the community": [
        "that ebola has stopped all of their developmental activities in the community",
        "that ebola has stored all of their developmental activities in the community"
    ],
    "whether government will provide phonen for them": [
        "whether government will provide phones for them",
        "whether government will provide phone for them"
    ],
    "Shoage of food because of bye laws. No out side trader.": [
        "shake of food because of bye laws no out side trader",
        "share of food because of bye laws no out side trader"
    ],
    "Government to more Ebola traing at chiefdom level.": [
        "government to more ebola train at chiefdom level",
        "government to more ebola trying at chiefdom level"
    ],
    "Government to provide place for Ebola survivor till the end of the 90 days": [
        "government to provide place for ebola survivor till the end of the to days",
        "government to provide place for ebola survivor till the end of the of days"
    ],
    "That the government should continue providing them with saop and water to continur e hand washing": [
        "that the government should continue providing them with stop and water to continue a hand washing",
        "that the government should continue providing them with shop and water to continue a hand washing"
    ],
    "Quarantine survivors for 90 days": [
        "quarantine survivors for to days",
        "quarantine survivors for of days"
    ],
    "The burial team don‰Ûªt have regard for people": [
        "the burial team don not have regard for people",
        "the burial team don it have regard for people"
    ],
    "A special holding center must be  provided for Ebola survivors for a period of ninty days for final observation": [
        "a special holding centre must be provided for ebola survivors for a period of ninth days for final observation",
        "a special holding enter must be provided for ebola survivors for a period of ninth days for final observation"
    ],
    "Thery don‰Ûªt want the virus to enter their communities": [
        "they don not want the virus to enter their communities",
        "they don it want the virus to enter their communities"
    ],
    "The community members want Ebola to end now, cause ih has hinder education, businesses and so on": [
        "the community members want ebola to end now cause is has hinder education businesses and so on",
        "the community members want ebola to end now cause in has hinder education businesses and so on"
    ],
    "ebala has disturbed their social activities": [
        "ebola has disturbed their social activities",
        "bala has disturbed their social activities"
    ],
    "Government need to allow us to move freely within our chiefdom and also allow us to burring our people as we use to do.": [
        "government need to allow us to move freely within our chiefdom and also allow us to burying our people as we use to do",
        "government need to allow us to move freely within our chiefdom and also allow us to burning our people as we use to do"
    ],
    "Ebola has stoped their children not to go to school": [
        "ebola has stopped their children not to go to school",
        "ebola has stored their children not to go to school"
    ],
    "The ebola virus had stoped their business activities.": [
        "the ebola virus had stopped their business activities",
        "the ebola virus had stored their business activities"
    ],
    "Ebola have stoped their traditional practies.": [
        "ebola have stopped their traditional practices",
        "ebola have stored their traditional practices"
    ],
    "We really want the government to help us educfating our children after Ebola or eles would not be able to educate them our selves": [
        "we really want the government to help us educating our children after ebola or eyes would not be able to educate them our selves",
        "we really want the government to help us educating our children after ebola or else would not be able to educate them our selves"
    ],
    ",We don‰Ûªt have enough food to eat,Ebola is just a money-making business not real": [
        ",We don not have enough food to eat ,Eb is just a moneymaking business not real",
        ",We don it have enough food to eat ,Eb is just a moneymaking business not real"
    ],
    "Do not attend burial ceremonies,don‰Ûªt shak hands with any one,don‰Ûªt touch the sick,do not wash the dead and call 117 for any sick case": [
        "do not attend burial ceremonies don not shake hands with any one don not touch the sick do not wash the dead and call 117 for any sick case",
        "do not attend burial ceremonies don it shaw hands with any one don it touch the sick do not wash the dead and call 117 for any sick case"
    ],
    "We don‰Ûªt have hand sanitizers, quarantined homes do not have enough food to eat, Ouildren are no longer going to school": [
        "we don not have hand sanitizers quarantined homes do not have enough food to eat children are no longer going to school",
        "we don it have hand sanitizers quarantined homes do not have enough food to eat children are no longer going to school"
    ],
    "Military intervention in the fight against ebola is not good, the government wants to spoil the eductional career of our children, the government and the ri9ch are eating the money whilst the poor wsh their hands": [
        "military intervention in the fight against ebola is not good the government wants to spoil the educational career of our children the government and the rich are eating the money whilst the poor wash their hands",
        "military intervention in the fight against ebola is not good the government wants to spoil the educational career of our children the government and the rich are eating the money whilst the poor wish their hands"
    ],
    "If the people abide by the rules would there be ny death and if someone in the community is sick and happens to die,is the community allowed to burythe dead": [
        "if the people abide by the rules would there be no death and if someone in the community is sick and happens to die is the community allowed to blythe dead",
        "if the people abide by the rules would there be by death and if someone in the community is sick and happens to die is the community allowed to blythe dead"
    ],
    "We realy have to comply with all necessary rules": [
        "we ready have to comply with all necessary rules",
        "we real have to comply with all necessary rules"
    ],
    "We are been syigmatized,We don‰Ûªt have enough food to eat,The government does not pay much attention to us in the fight against the ebola disease": [
        "we are been stigmatized ,We don not have enough food to eat ,Th government does not pay much attention to us in the fight against the ebola disease",
        "we are been stigmatized ,We don it have enough food to eat ,Th government does not pay much attention to us in the fight against the ebola disease"
    ],
    "We do not have rubber bucket for hand washing, we don‰Ûªt have money to go to the health center": [
        "we do not have rubber bucket for hand washing we don not have money to go to the health centre",
        "we do not have rubber bucket for hand washing we don it have money to go to the health enter"
    ],
    "how can bush meat transmit ebola,when will ebola coe to end in Sierra Leone": [
        "how can bush meat transmit ebola when will ebola come to end in sierra leone",
        "how can bush meat transmit ebola when will ebola code to end in sierra leone"
    ],
    "isolate the sick and call 117 or go the nearest health center": [
        "isolate the sick and call 117 or go the nearest health centre",
        "isolate the sick and call 117 or go the nearest health enter"
    ],
    "We don‰Ûªt have hand sanitizers, quarantined homes do not have enough food to eat": [
        "we don not have hand sanitizers quarantined homes do not have enough food to eat",
        "we don it have hand sanitizers quarantined homes do not have enough food to eat"
    ],
    "We now don‰Ûªt have access to our dead bodies when they die, nor do we have the right to burry them ourselves": [
        "we now don not have access to our dead bodies when they die nor do we have the right to burry them ourselves",
        "we now don it have access to our dead bodies when they die nor do we have the right to burry them ourselves"
    ],
    "They do not appreciate the way the burials are done,they need o dress and pray for them": [
        "they do not appreciate the way the burials are done they need to dress and pray for them",
        "they do not appreciate the way the burials are done they need of dress and pray for them"
    ],
    "If we realy want ebola to finnish, then we need to accept that the disease is real": [
        "if we ready want ebola to finnish then we need to accept that the disease is real",
        "if we real want ebola to finnish then we need to accept that the disease is real"
    ],
    "Ebola is a way of finding money the government have created.In case I cought a bush meat like cutting grass in my farm should I just throw it away? When they are destroying my farm.": [
        "ebola is a way of finding money the government have created .In case i caught a bush meat like cutting grass in my farm should i just throw it away when they are destroying my farm",
        "ebola is a way of finding money the government have created .In case i bought a bush meat like cutting grass in my farm should i just throw it away when they are destroying my farm"
    ],
    "ebola has destroy their normal secret societal activities(poro and bondo)": [
        "ebola has destroy their normal secret societal activities poor and bond",
        "ebola has destroy their normal secret societal activities porn and bond"
    ],
    "we are closed by big river and we cannot allow stranger from other country to do fishing.But we are seriously affected bt license and can shock people who die of ebola,so are crying for help": [
        "we are closed by big river and we cannot allow stranger from other country to do fishing .Bu we are seriously affected be license and can shock people who die of ebola so are crying for help",
        "we are closed by big river and we cannot allow stranger from other country to do fishing .Bu we are seriously affected by license and can shock people who die of ebola so are crying for help"
    ],
    "we want government to provide free education for our children fo the first two years": [
        "we want government to provide free education for our children to the first two years",
        "we want government to provide free education for our children of the first two years"
    ],
    "the concern was about the hospital requesting money from people fo treatment": [
        "the concern was about the hospital requesting money from people to treatment",
        "the concern was about the hospital requesting money from people of treatment"
    ],
    "We need a new veronica bocket, We lack pure drinking water": [
        "we need a new veronica bucket we lack pure drinking water",
        "we need a new veronica pocket we lack pure drinking water"
    ],
    "no sport activities,no hand shaking,no fighting if you do any of these activities you will pay the sum of le100,000": [
        "no sport activities no hand shaking no fighting if you do any of these activities you will pay the sum of leone ,000",
        "no sport activities no hand shaking no fighting if you do any of these activities you will pay the sum of level ,000"
    ]
}